const initialState = {
  main:
    'Леди и джентельмены. Вы находитесь в блоге неадекватных популяризаторов науки, а именно: в живом журнале "Квантуз". После серии успешных постов на развлекательных ресурсах возникла необходимость сохранить всю нашу графоманию для потомков. Необходимость же возникла из-за того, что у нас появилось стойкое предчувствие, что именно по этим статьям будущие российские гении будут изучать основы современной физики.',
};

export default function main(state = initialState, action) {
  return state;
}
